Repository: Vistaus/MarkMyWords
Catalog: po/*/LC_MESSAGES/markmywords.po
Languages: nl

source: About
nl: Over

source: Are you sure you want to quit MarkMyWords?
nl: Weet je zeker dat je MarkMyWords wilt afsluiten?

source: Cancel
nl: Annuleren

source: Choose a stylesheet
nl: Kies een stijlblad

source: Close Without Saving
nl: Sluiten zonder opslaan

source: Custom _stylesheet:
nl: Aangepast _stijlblad:

source: Do not use a stylesheet
nl: Geen stijlblad gebruiken

source: Editor
nl: Bewerker

source: Editor _font:
nl: Bewerk_lettertype:

source: Editor _theme:
nl: Bewerk_thema:

source: Enable dark theme
nl: Donker thema gebruiken

source: Export HTML
nl: Exporteren als HTML

source: Export PDF
nl: Exporteren als PDF

source: New file
nl: Nieuw bestand

source: Open
nl: Openen

source: Open file
nl: Bestand openen

source: Preferences
nl: Voorkeuren

source: Print
nl: Afdrukken

source: Print to File
nl: Afdrukken naar bestand

source: Quit MarkMyWords
nl: MarkMyWords afsluiten

source: Rendering
nl: Renderen

source: Save
nl: Opslaan

source: Save automatically every
nl: Elke

source: Save changes to document before closing?
nl: Wil je de wijzigingen opslaan alvorens af te sluiten?

source: Save file
nl: Bestand opslaan

source: Select destination HTML file
nl: Kies een bestemming voor het HTML-bestand

source: Select destination PDF file
nl: Kies een bestemming voor het PDF-bestand

source: Select destination markdown file
nl: Kies een bestemming voor het markdown-bestand

source: Select markdown file to open
nl: Kies het te openen markdown-bestand

source: The changes made to the current document haven't been saved and would be permanently lost.
nl: Het document bevat niet-opgeslagen wijzigingen. Als je deze niet opslaat, gaan ze permanent verloren.

source: The current file has some unsaved changes which would be lost if you quit.
nl: Het huidige bestand bevat niet-opgeslagen wijzigingen. Als je afsluit, gaan ze permanent verloren.

source: Use a custom stylesheet
nl: Aangepast stijlblad gebruiken

source: Use the default stylesheet
nl: Standaard stijlblad gebruiken

source: _Cancel
nl: _Annuleren

source: minutes
nl: minuten automatisch opslaan
